{
  "morganFreemanQuotes": [
    "Nosotros los humanos estamos más preocupados por tener que por ser.",
    "Aprender a estar quieto, a estar realmente quieto y dejar que la vida suceda, esa quietud se convierte en un resplandor.",
    "El perdón libera el alma, elimina el miedo.",
    "Mientras te sientas como una víctima, eres una.",
    "Ponte a prueba; es el único camino que conduce al crecimiento.",
    "No tengas miedo de lo que quieres. Este es tu tiempo. Las barreras están abajo.",
    "Una vez escuché a un hombre sabio decir que no hay hombres perfectos. Sólo intenciones perfectas.",
    "Nunca dejes que el orgullo sea tu principio guía. Deja que tus logros hablen por ti.",
    "Soy un firme creyente de que las cosas suceden como deberían. El universo se desarrolla tal como se supone.",
    "Si sueñas tienes que soñar que va a suceder. Recuerda eso. Si sueñas tienes que imaginar que realmente sucederá.",
    "¿Es importante escuchar? No puedo pensar en un solo camino de la vida donde no lo sea.",
    "La fatiga, la incomodidad, el desaliento son simplemente síntomas de esfuerzo.",
    "El poder más elevado es la mente humana. De ahí es de donde vino Dios y mi creencia en Dios, es mi creencia en mí mismo.",
    "La mejor manera de garantizar una pérdida es renunciar.",
    "Puedo decir que la vida es buena para mí. Ha sido y es bueno. Así que creo que mi tarea es ser bueno para ella. Entonces, ¿cómo ser bueno para la vida? La vives.",
    "Es lo que aprendo de los grandes actores con los que trabajo. Quietud. Eso es todo y eso es lo más difícil.",
    "Si tu vida resulta ser buena y tienes una cantidad tremenda de suerte, es bueno darte la vuelta y hacer que funcione para otros.",
    "Mis pendientes valen lo suficiente como para comprarme un ataúd si muero en un lugar extraño. Esa fue la razón por la cual los marineros solían usarlos.",
    "En el lugar más duro de la Tierra… el amor encuentra un camino.",
    "Cuando has hecho tu elección, la providencia es tu guía. Bien, mal, o indiferente. Tu destino está en eso.",
    "No estoy intimidado por los papeles principales. Estoy mejor en ellos. No siento presión. Me siento liberado en momentos así. Eso es lo que he nacido para hacer.",
    "Tengo que recordarme que algunas aves no están destinadas a ser enjauladas. Sus plumas son demasiado brillantes. Y cuando vuelan, la parte de ti que sabe que fue un pecado encerrarlas, se regocija.",
    "¿Acabas de llamarme viejo? Realmente prefiero la palabra 'experimentado'.",
    "Tuve suerte en que cuando llegó la oportunidad, estaba preparado para enfrentarla.",
    "Si te despiertas y la nieve está fuera de tus rodillas, no estás lleno de rabia. Es solo algo con lo que tienes que lidiar. Si estás viviendo en una situación, es la única situación que conoces, y tienes que lidiar con ella.",
    "Si quieres ver un milagro, sé el milagro.",
    "Estas paredes son divertidas. Primero los odias, luego te acostumbras a ellas. Pasa el tiempo suficiente, así que dependes de ellas. Eso está institucionalizado.",
    "Si no estás viviendo al límite, estás ocupando demasiado espacio.",
    "Me resulta difícil mirarme … me resulta aburrido.",
    "El truco para cualquier profesión es hacer que parezca fácil.",
    "Si vives una vida de fantasía, tu vida no vale nada hasta que haces algo que desafía tu realidad.",
    "¿Cómo cambiamos el mundo? Con un acto aleatorio de bondad.",
    "Una de las cosas de las que siempre puedes depender, esta es una de las verdades del universo, y la oíste primero aquí: lo que decidamos que queremos hacer es lo que hacemos.",
    "Encontrar alegría es probablemente equivalente a encontrarte a ti mismo y sentirte cómodo en tu propia piel.",
    "Odio la palabra homofobia. No es una fobia. No tienes miedo. Eres un gilipollas.",
    "No tengo que trabajar. Podría detenerme y nunca tener que preocuparme por pagar el alquiler. Estoy trabajando por la alegría de hacerlo.",
    "A medida que creces en este negocio, aprendes a hacer más con menos.",
    "Todo lo que tienes que hacer es creer, entonces lo verás todo.",
    "Muy a menudo, ya sabes, dejas de caminar porque dices: 'Bueno, estoy cansado de subir esta colina. Nunca voy a llegar a la cima'. Y estas a solo dos pasos de la cima.",
    "¿Cómo vamos a deshacernos del racismo? ¡Deja de hablar de eso!",
    "Atacar a personas con discapacidades es la muestra más baja de poder que puedo pensar.",
    "No seas diferente solo por el bien de los diferentes. Si lo ves diferente, actúa de esa manera. Sigue a tu propia musa, siempre.",
    "No tengo a nadie que me diga qué decir. Tengo personas que me sugieren, tal vez, que no debería hacer esto, eso o lo otro, pero eso depende estrictamente de mí.",
    "Si te conviertes en una estrella, la gente irá a verte. Si sigues siendo actor, irán a ver la historia en la que te encuentras.",
    "Creo que realmente no importa dónde trabajas mientras trabajes. Sigue afilando tus dientes.",
    "Si me quedo en casa, no soy famoso. Sólo soy famoso cuando estoy en la calle, así que no salgo mucho a la calle.",
    "Déjame ser el primero en decirte que beber alcohol es lo peor que puedes hacer en climas fríos. La sopa caliente es la mejor porque el proceso de digerir los alimentos ayuda a calentarte.",
    "Siempre les digo a mis hijos que si te acuestas, la gente te pasará por encima. Pero si sigues luchando, si sigues avanzando, alguien siempre te dará una mano. Siempre. Pero tienes que seguir bailando, debes mantener los pies en movimiento.",
    "Voy a dejar de llamarte hombre blanco y te pediré que dejes de llamarme hombre negro.",
    "Tu mejor postura es tu siguiente postura.",
    "Los actores no pueden trabajar unos contra otros. Es totalmente imposible.",
    "La apatía es la solución, es decir, resulta más fácil abandonarse a las drogas que enfrentarse a la vida, robar lo que uno quiere que ganárselo, pegar a un niño que enseñarlo."
  ],
  "metadata": {
    "source": "https://www.psicoactiva.com/blog/frases-de-morgan-freeman/",
    "total_quotes": 50,
    "actor": "Morgan Freeman",
    "description": "Frases motivadoras e inspiradoras del reconocido actor, productor y narrador estadounidense Morgan Freeman, ganador del Oscar y conocido por su voz profunda y sus actuaciones memorables.",
    "generated_on": "2025-07-17"
  }
}